name_A_NoTitlePage=Ninguna p\u00e1gina con t\u00edtulo
name_A_NoPreliminarySection=Ninguna secci\u00f3n preliminar
name_A_NoBrailleToc=Ninguna tabla de contenidos en edici\u00f3n en Braille
name_A_NotInBrailleVolume=No se incluye el n\u00famero de vol\u00famenes en Braille
name_A_OmittedInBraille=Omitido en Braille
name_A_TransposedInBraille=Transformado a Braille
name_A_UnnaturalVolumeBreak=El volumen no empieza por un orden l\u00f3gico
name_A_VolumesTooLong=
name_A_VolumesTooShort=
name_A_VolumesDifferTooMuch=
name_A_PreliminaryVolumeRequired=
name_A_PreliminaryVolumeTooShort=
name_A_VolumeDoesntBeginWithHeading=
name_A_OmissionsInsideVolume=
name_A_OmissionsOutsideVolume=
name_A_Transpositions=
name_A_PageWidthTooSmall=

description_A_NoTitlePage=El documento no tiene ning\u00fan t\u00edtulo de p\u00e1gina.
description_A_NoPreliminarySection=El documento no tiene ninguna secci\u00f3n preliminar.
description_A_NoBrailleToc=Una tabla de contenidos no est\u00e1 reproducida en la edici\u00f3n de Braille.
description_A_NotInBrailleVolume=El material ser\u00e1 omitido en la edici\u00f3n de Braille porque no est\u00e1 puesto en ning\u00fan volumen, suplemento o secci\u00f3n preliminar.
description_A_OmittedInBraille=El material est\u00e1 omitido en la edici\u00f3n Braille porque odt2Braille es incapaz de procesarlo.
description_A_TransposedInBraille=En Braille, se transforma el material desde su localizaci\u00f3n original.
description_A_UnnaturalVolumeBreak=Un volumen no se inicia en un lugar l\u00f3gico. Los vol\u00famenes deber\u00edan empezar con un encabezado.
description_A_VolumesTooLong=
description_A_VolumesTooShort=
description_A_VolumesDifferTooMuch=
description_A_PreliminaryVolumeRequired=
description_A_PreliminaryVolumeTooShort=
description_A_VolumeDoesntBeginWithHeading=
description_A_OmissionsInsideVolume=
description_A_OmissionsOutsideVolume=
description_A_Transpositions=
description_A_PageWidthTooSmall=

suggestion_A_NoTitlePage=Para crear un t\u00edtulo de p\u00e1gina, inserte una secci\u00f3n llamada T\u00edtulo de P\u00e1gina. Puede poner el t\u00edtulo de la p\u00e1gina en cualquier sitio pero se recomienda ponerlo al principio del documento. Si existe una secci\u00f3n preliminar, coloca el t\u00edtulo de la p\u00e1gina dentro de esa secci\u00f3n preliminar con el objetivo de repetirlo en cada volumen. 
suggestion_A_NoPreliminarySection=
suggestion_A_NoBrailleToc=Si una tabla de contenidos est\u00e1 presente en forma impresa, se deber\u00e1 incluir tambi\u00e9n en Braille. Una tabla de contenidos se puede generar autom\u00e1ticamente y adjuntar al final de la secci\u00f3n preliminar de cada volumen. Para lograr esto, seleccione la opci\u00f3n "Incluir tabla de contenidos" del men\u00fa Archivo>Preferencias de Braille.
suggestion_A_NotInBrailleVolume=
suggestion_A_OmittedInBraille=Si es importante que todo el texto impreso est\u00e9 incluido en la edici\u00f3n de Braille tambi\u00e9n, deber\u00eda evitar utilizar ciertos elementos en OpenOffice.org
suggestion_A_TransposedInBraille=No coloques otras tablas, listas, cajas de texto o im\u00e1genes dentro de una tabla. Si no puede evitarlo, estos elementos se mueven fuera de la tabla y cada transposici\u00f3n se indica mediante un gui\u00f3n doble (puntos Braille 36-3-36-36) en la ubicaci\u00f3n original del elemento. Una nota explicativa del transcritor se inserta antes de la tabla y \u00fanicamente despu\u00e9s de completar toda la tabla, se omite todo el material previamente traducido. Cada elemento est\u00e1 precedido por una nota del transcriptor explicando que fue trasladado. 
suggestion_A_UnnaturalVolumeBreak=Idealmente, cada volumen se inicia en un lugar l\u00f3gico como el comienzo de un nuevo cap\u00edtulo. 
suggestion_A_VolumesTooLong=
suggestion_A_VolumesTooShort=
suggestion_A_VolumesDifferTooMuch=
suggestion_A_PreliminaryVolumeRequired=
suggestion_A_PreliminaryVolumeTooShort=
suggestion_A_VolumeDoesntBeginWithHeading=
suggestion_A_OmissionsInsideVolume=
suggestion_A_OmissionsOutsideVolume=
suggestion_A_Transpositions=
suggestion_A_PageWidthTooSmall=
