transcribersNotesPageTitle=Nota del transcriptor
specialSymbolsListTitle=Signos especiales usados en este volumen
tableOfContentTitle=Contenidos
continuedSuffix=(cont.)
specialSymbolEllipsisDescription=Puntos suspensivos para indicar celda vac\u00eda
specialSymbolDoubleDashDescription=Gui\u00f3n doble para indicar omisi\u00f3n
specialSymbolLetterIndicatorDescription=Indicador de letra
specialSymbolNumberIndicatorDescription=Indicador de n\u00famero
specialSymbolTNIndicatorDescription=Indicador de nota del transcriptor
specialSymbolNoterefIndicatorDescription=Indicador de referencia
specialSymbolItalicIndicatorDescription=Indicador de cursiva
specialSymbolBoldIndicatorDescription=Indicador de negrita
in=en
and=y
volume=volumen
volumes=vol\u00famenes
supplement=suplemento
supplements=suplementos
preliminary=volumen preliminar
braillePages=P\u00e1ginas en braille
printPages=P\u00e1ginas en tinta
transcriptionInfo=Transcrito el @date por @creator con odt2braille
statusIndicatorStep1=Numerando p\u00e1ginas\u2026
statusIndicatorStep2=Numerando encabezados\u2026
statusIndicatorStep3=Numerando listas\u2026
statusIndicatorStep=Transcribiendo documento\u2026
checkerWarning=Se han detectado algunos problemas de accesibilidad.
checkerQuestion=\u00bfDesea continuar la transcripci\u00f3n?
checkerDetails=Detalles
noPreliminaryPagesWarning=El documento no tiene secci\u00f3n preliminar.
noTitlePageWarning=El documento no tiene p\u00e1gina de t\u00edtulo.
noHeadingsWarning=No se han definido encabezamientos.
tablesWithoutHeadingWarning=El documento contiene tablas sin encabezamiento de tabla.
tablesWithColOrRowSpanWarning=El documento contiene tablas con celdas unidas.
imagesWithoutTitleOrAltDescriptionWarning=El documento contiene im\u00e1genes sin t\u00edtulo o sin descripci\u00f3n alternativa.
volumesTooLongWarning=Alg\u00fan volumen es demasiado largo (m\u00e1s de 100 p\u00e1ginas en braille).
volumesTooShortWarning=Alg\u00fan volumen es demasiado corto (menos de 70 p\u00e1ginas en braille).
volumesDifferTooMuchWarning=Los vol\u00famenes difieren demasiado en longitud (m\u00e1s de 20 p\u00e1ginas en braille)
preliminaryVolumeRequiredWarning=La primera secci\u00f3n preliminar es demasiado larga (m\u00e1s de 100 p\u00e1ginas en braille). Esta secci\u00f3n deber\u00eda ubicarse en un volumen separado.
preliminaryVolumeTooShortWarning=El volumen preliminar es demasiado corto (menos de 70 p\u00e1ginas en braille). Estas p\u00e1ginas deber\u00edan ubicarse en el primer volumen.
volumeDoesntBeginWithHeadingWarning=Alg\u00fan volumen no empieza en un lugar natural. Los vol\u00famenes deber\u00edan comenzar con un encabezamiento.
omissionsInsideVolumeWarning=Parte del contenido original se ha omitido en la versi\u00f3n braille porque odt2braille no ha sido capaz de procesarla.
omissionsOutsideVolumeWarning=Parte del material no se ha ubicado en ning\u00fan volumen, suplemento ni secci\u00f3n preliminar y, por tanto, se ha omitido en la versi\u00f3n braille.
transpositionsWarning=Parte del material se ha colocado en una posici\u00f3n distinta de la original.
tocNotReplacedWarning=La tabla de contenidos del documento original no se ha reproducido en la versi\u00f3n braille.
pageWidthTooSmallWarning=El n\u00famero de celdas por l\u00ednea puede ser demasiado peque\u00f1o.
