transcribersNotesPageTitle=ANOTA\u00c7\u00d5ES DO TRANSCRITOR
specialSymbolsListTitle=S\u00cdMBOLOS ESPECIAIS USADOS NESTE VOLUME
tableOfContentTitle=CONTE\u00daDO
continuedSuffix=(Cont.)
specialSymbolEllipsisDescription=Retic\u00eancias indicando c\u00e9lula vazia em uma tabela
specialSymbolDoubleDashDescription=Tra\u00e7o duplo indicando uma omiss\u00e3o
specialSymbolLetterIndicatorDescription=Indicador de letra
specialSymbolNumberIndicatorDescription=Indicador de n\u00famero
specialSymbolTNIndicatorDescription=Indicador de anota\u00e7\u00e3o do transcritor
specialSymbolNoterefIndicatorDescription=Indicador de refer\u00eancia a anota\u00e7\u00e3o
specialSymbolItalicIndicatorDescription=Indicador de it\u00e1lico
specialSymbolBoldIndicatorDescription=Indicador de negrito
in=em
and=e
volume=volume
volumes=volumes
supplement=suplemento
supplements=suplementos
preliminary=volume preliminar
braillePages=P\u00e1ginas em Braille
printPages=Imprimir p\u00e1ginas
transcriptionInfo=Transcrever @data por @criador com odt2braille
statusIndicatorStep1=Numerando p\u00e1ginas\u2026
statusIndicatorStep2=Numerando cabe\u00e7alhos\u2026
statusIndicatorStep3=Numerando listas\u2026
statusIndicatorStep=Traduzindo documento\u2026
checkerWarning=Foram detectados alguns problemas de acessibilidade.
checkerQuestion=Continuar a transcri\u00e7\u00e3o?
checkerDetails=Detalhes
noPreliminaryPagesWarning=O documento n\u00e3o tem sec\u00e7\u00e3o preliminar.
noTitlePageWarning=O documento n\u00e3o tem p\u00e1gina de t\u00edtulo.
noHeadingsWarning=N\u00e3o foram definidos cabe\u00e7alhos.
tablesWithoutHeadingWarning=O documento cont\u00e9m tabelas que n\u00e3o t\u00eam cabe\u00e7alho.
tablesWithColOrRowSpanWarning=O documento cont\u00e9m tabelas que t\u00eam c\u00e9lulas mescladas.
imagesWithoutTitleOrAltDescriptionWarning=O documento cont\u00e9m imagens sem t\u00edtulo ou descrip\u00e7\u00e3o alternativa.
volumesTooLongWarning=Alguns volumes s\u00e3o muito longos (mais de 100 p\u00e1ginas em Braille).
volumesTooShortWarning=Alguns volumes s\u00e3o muito curtos (menos de 70 p\u00e1ginas em Braille).
volumesDifferTooMuchWarning=Os volumes diferem muito em comprimento (mais de 20 p\u00e1ginas em Braille).
preliminaryVolumeRequiredWarning=A primeira sec\u00e7\u00e3o preliminar \u00e9 muito longa (mais de 100 p\u00e1ginas em Braille). Esta sec\u00e7\u00e3o deveria ser colocada em um volume separado.
preliminaryVolumeTooShortWarning=O volume preliminar \u00e9 muito curto (menos de 70 p\u00e1ginas em Braille). Estas p\u00e1ginas deveriam ser colocadas no volume 1.
volumeDoesntBeginWithHeadingWarning=Alguns volumes n\u00e3o come\u00e7am em um s\u00edtio natural. Volumes deveriam come\u00e7ar com  cabe\u00e7alho.
omissionsInsideVolumeWarning=Algum conte\u00fado original foi omitido na vers\u00e3o em Braille porque o odt2braille n\u00e3o conseguiu process\u00e1-lo.
omissionsOutsideVolumeWarning=Algum material n\u00e3o foi colocado em nenhum volume, suplemento ou sec\u00e7\u00e3o preliminar e est\u00e1 portanto omitido na vers\u00e3o em Braille.
transpositionsWarning=Algum material foi movido do seu s\u00edtio original.
tocNotReplacedWarning=A tabela de conte\u00fados no documento original n\u00e3o est\u00e1 reproduzida na vers\u00e3o em Braille.
pageWidthTooSmallWarning=O n\u00famero de c\u00e9lulas por linha poder\u00e1 ser muito pequeno.
