transcribersNotesPageTitle=NOTES DU TRANSCRIPTEUR
specialSymbolsListTitle=CARACT\u00c8RES SP\u00c9CIAUX UTILIS\u00c9S DANS CE VOLUME
tableOfContentTitle=CONTENU
continuedSuffix=(\u00e0 suivre)
specialSymbolEllipsisDescription=Points de suspension indiquant une cellule de donn\u00e9es vide
specialSymbolDoubleDashDescription=Tiret double indiquant une ommission
specialSymbolLetterIndicatorDescription=Indicateur de lettre
specialSymbolNumberIndicatorDescription=Indicateur de nombre
specialSymbolTNIndicatorDescription=Note du transcripteur
specialSymbolNoterefIndicatorDescription=Indicateur d'une r\u00e9f\u00e9rence de note
specialSymbolItalicIndicatorDescription=indicateur pour l'italique
specialSymbolBoldIndicatorDescription=indicateur pour le gras
in=dans
and=et
volume=volume
volumes=volumes
supplement=compl\u00e9ment
supplements=compl\u00e9ments
preliminary=volume pr\u00e9liminaire
braillePages=Pages en Braille
printPages=Pages en noir
transcriptionInfo=Transcrit le @date par @creator avec odt2braille
statusIndicatorStep1=Num\u00e9rotation des pages \u2026
statusIndicatorStep2=Num\u00e9rotation des titres \u2026
statusIndicatorStep3=Num\u00e9rotation des listes \u2026
statusIndicatorStep=Transcription du document\u2026
checkerWarning=Des probl\u00e8mes d'accessibilit\u00e9 ont \u00e9t\u00e9 d\u00e9tect\u00e9s.
checkerQuestion=Continuer la transcription quand m\u00eame?
checkerDetails=D\u00e9tails
noPreliminaryPagesWarning=Le document n'a pas de section pr\u00e9liminaire.
noTitlePageWarning=Le document n'a pas de page de titre.
noHeadingsWarning=Aucun titre n'a \u00e9t\u00e9 d\u00e9fini.
tablesWithoutHeadingWarning=Le document contient des tableaux sans en-t\u00eate de tableau.
tablesWithColOrRowSpanWarning=Le document contient des tableaux avec des colonnes ou des lignes fusionn\u00e9es.
imagesWithoutTitleOrAltDescriptionWarning=Le document contient des images sans titre ni description alternative.
volumesTooLongWarning=Des volumes sont trop long (plus de 100 pages Braille).
volumesTooShortWarning=Des volumes sont trop courts (moins de 70 pages Braille).
volumesDifferTooMuchWarning=Les volumes diff\u00e8rent trop en longueur (plus de 20 pages).
preliminaryVolumeRequiredWarning=La premi\u00e8re section pr\u00e9liminaire est trop longue (plus de 100 pages braille). Cette section devrait \u00eatre plac\u00e9e dans un volume s\u00e9par\u00e9.
preliminaryVolumeTooShortWarning=La premi\u00e8re section pr\u00e9liminaire est trop courte (moins de 70 pages Braille). Ces pages devraient \u00eatre plac\u00e9e dans le premier volume.
volumeDoesntBeginWithHeadingWarning=Certains volumes ne commencent pas correctement. Les volumes devraient d\u00e9buter par un titre.
omissionsInsideVolumeWarning=Une partie du contenu d'origine a \u00e9t\u00e9 omis dans la version Braille car Odt2Braille n'a pas pu le traiter.
omissionsOutsideVolumeWarning=Des \u00e9l\u00e9ments n'appartenant \u00e0 aucun volume ou compl\u00e9ment ni \u00e0 la section pr\u00e9liminaire ont du \u00eatre omis de la version Braille.
transpositionsWarning=Des \u00e9l\u00e9ments ont \u00e9t\u00e9 d\u00e9plac\u00e9s de leur position originale.
tocNotReplacedWarning=La table des mati\u00e8res de la version originale n'est pas reproduite dans la version Braille.
pageWidthTooSmallWarning=Le nombre de cellules par ligne semble trop faible.
